  [
    {
    "nombre": "God You’re Such A Prick",
    "director": "André Erkau, Dorothea Popovic, Holger Hage",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Comedia",
    "sinopsis": "Basado en una historia real. Steffi, de 16 años, acaba de graduarse de la escuela secundaria y está ansiosa por su viaje de estudios a París, donde le ha prometido a su novio Fabián la noche romántica que lo ha hecho esperar desde que comenzaron a salir. Su plan de por vida para unirse a las fuerzas policiales ya está establecido, lo que significa que su vida adulta está a la vuelta de la esquina. En un chequeo médico de rutina, justo antes del viaje a París, Steffi y sus padres se enfrentan a un diagnóstico demoledor: un cáncer incurable con una esperanza de vida de menos de un año. Mientras que su madre Eva inmediatamente intenta proteger a Steffi sin poder hacer nada, por no hablar de un viaje escolar a París y su padre Frank, un sacerdote protestante, cuestiona todo en lo que él alguna vez creyó, pero Steffi está decidida a deshacerse de su destino condenado."
  },
  {
    "nombre": "The Marksman (El protector)",
    "director": "Robert Lorenz",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Acción",
    "sinopsis": "Un ranchero en la frontera de Arizona se convierte en el improbable defensor de un joven mexicano que huye desesperadamente de los asesinos del cartel que lo han perseguido hasta Estados Unidos."
  },
  {
    "nombre": "Best Sellers",
    "director": "Lina Roessler",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Comedia",
    "sinopsis": "Un autor jubilado y cascarrabias se embarca a regañadientes en una última gira de libros para ayudar a un joven editor."
  },
  {
    "nombre": "Butter",
    "director": "Paul A. Kaufman",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Comedia",
    "sinopsis": "Un solitario niño obeso al que todos llaman “Butter” está a punto de hacer historia. Va a comerse a sí mismo hasta la muerte -en directo en Internet- y todo el mundo está invitado a verlo."
  },
  {
    "nombre": "Prisoners of the Ghostland",
    "director": "Sion Sono",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Acción",
    "sinopsis": "En la traicionera frontera de la ciudad de Samurai Town, un ladrón de bancos sin escrúpulos (Nicolas Cage) es liberado de la cárcel por un pudiente señor de la guerra conocido como The Governor (Bill Moseley) para que encuentre a Bernice (Sofia Boutella), su nieta adoptiva, que desaparecido sin dejar rastro. Para garantizar que cumpla su palabra, el ladrón es obligado a llevar puesto un traje de cuero que se autodestruirá en un periodo de cinco días. En su aventura buscará no sólo encontrar a la chica, sino también redimirse de sus pecados."
  },
  {
    "nombre": "Shelter in Place",
    "director": "Chris Beyrooty, Connor Martin",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Terror",
    "sinopsis": "Cuando una pandemia mundial limita la posibilidad de viajar, una pareja en luna de miel se queda varada en el Hotel Hollywood Roosevelt, donde un esqueleto de dos empleados los atiende. A medida que las tensiones se intensifican en medio de un cierre forzoso, se hace evidente que hay algo más que temer en el histórico hotel que la simple fiebre de cabina."
  },
  {
    "nombre": "El poder del perro",
    "director": "Jane Campion",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Drama",
    "sinopsis": "Los acaudalados hermanos Phil (Cumberbatch) y George Burbank (Plemons) son las dos caras de la misma moneda. Phil es elegante, genial y cruel, mientras George es impasible, quisquilloso y amable. Juntos son copropietarios de un enorme rancho en Montana. Es un lugar la rápida modernización del siglo XX se mantiene y en el que la figura de Bronco Henry, el mayor cowbow que Phil ha conocido jamás, es venerado. Cuando George se casa en secreto con una viuda del pueblo, Rose (Dunst), Phil, sorprendido y furioso, lleva a cabo una guerra sádica e implacable para destruirla por completo usando a su afeminado hijo, Peter, como peón."
  },
  {
    "nombre": "Together",
    "director": "Justin Martin, Stephen Daldry",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Drama",
    "sinopsis": "Una pareja se ve obligada a reevaluarse a sí mismos y a su relación, a través de la realidad del encierro, durante la pandemia de COVID-19."
  },
  {
    "nombre": "What She Said",
    "director": "Amy Northup",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Drama",
    "sinopsis": "Cuando Sam decide retirar los cargos contra su violador, sus amigos y hermanos se reúnen para organizar una intervención en Acción de Gracias."
  },
  {
    "nombre": "Dos policías rebeldes II",
    "director": "Jane Goldsmith, Joe Lotito, John G. Scotti, Michael Bay, Robert Consing, Rudy Persico",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Acción",
    "sinopsis": "En esta nueva aventura, los detectives de narcóticos de Miami, Mike Lowrey (Will Smith) y Marcus Burnett (Martin Lawrence), son asignados para formar parte de un equipo de alta tecnología que trata de destapar la trama del diseño de éxtasis en Miami. Pero inconscientemente descubren una conspiración mortal que involucra a un despiadado señor de la droga, Johnny Tapia (Jordi Mollà), que está decidido a expandir su imperio y tomar el control del negocio de la venta de narcóticos en la ciudad matando a cualquiera que se interponga en su camino. Para empeorar las cosas, la bella hermana de Marcus, Syd (Gabrielle Union), una agente infiltrada de la DEA, se queda atrapada en el fuego cruzado, forzando a nuestros héroes a situarse al límite de la ley. Todo se complica todavía más cuando Cupido empieza a sobrevolar sobre Mike y Syd, provocando las iras de su protector hermano."
  },
  {
    "nombre": "Dos policías rebeldes",
    "director": "Barry H. Waldman, Bruce Moriarty, Corey B. Yugler, Jeffrey T. Barabe, Jonathan Watson, Kenny Bates, Lisandra Soto, Michael Bay, Michelle Marx, Peter Lyons Collister",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Acción",
    "sinopsis": "Un alijo de heroína valorada en unos 100 millones de dólares es robado del mismísimo depósito de la policía. El caso le será asignado a los agentes Burnett y Lowery, una pareja muy peculiar por los métodos que utilizan. La única pista que tienen para comenzar es la de un testigo que les ayudará a identificar a los atracadores y a la que tendrán que proteger."
  },
  {
    "nombre": "Todo por mi hija",
    "director": "Eric Zaragoza, Prarthana Mohan",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Drama",
    "sinopsis": "Después de años intentando quedarse embarazada, Ani consigue su sueño. Pero cuando se le diagnostica una dolencia mortal, buscará el apoyo de su familia para salvar el nacimiento de su hija."
  },
  {
    "nombre": "Borrar el historial",
    "director": "Benoît Delépine, Gerard Bonnet, Gustave Kervern",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Comedia",
    "sinopsis": "Tres vecinos de un suburbio se ven superados por sus problemas con la tecnología y las redes sociales. Con la ayuda de un pirata informático, deciden declarar la guerra a los poderosos gigantes tecnológicos. Tal vez su batalla esté perdida desde el principio, pero nunca se sabe."
  },
  {
    "nombre": "Hermanos de sangre: Malcolm X y Muhammad Ali",
    "director": "Marcus A. Clarke",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Biográfia",
    "sinopsis": "La desconfianza y sus diferentes ideales hacen mella en el vínculo entre Malcolm X y Muhammad Ali, que empezó con un encuentro fortuito y acabó con una trágica disputa."
  },
  {
    "nombre": "Catch the Bullet",
    "director": "Michael Feifer",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Western",
    "sinopsis": "El alguacil Britt MacMasters regresa de una misión y encuentra a su padre herido y a su hijo secuestrado por el forajido Jed Blake. Siguiendo su pista, Britt forma un pelotón con un ayudante de sheriff y un estoico rastreador Pawnee. Pero Jed y Britt se acercan peligrosamente al territorio Sioux del Desierto Rojo."
  },
  {
    "nombre": "Dragon Fury",
    "director": "Scott Jeffrey",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Fantasía",
    "sinopsis": "Un equipo de expertos viaja a lo profundo de las montañas para encontrar una criatura peligrosa."
  },
  {
    "nombre": "Straight Outta Nowhere: Scooby-Doo! Meets Courage the Cowardly Dog",
    "director": "Cecilia Aranovich",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Animación",
    "sinopsis": "Con Misterio, S.A. tras la pista de un extraño objeto en Nowhere, Kansas, la extraña ciudad natal de Eustice, Muriel y Coraje, la pandilla no tarda en enfrentarse a un gigantesco monstruo cigarra y a sus guerreros alados."
  },
  {
    "nombre": "Testigos Silenciosos",
    "director": "Renny Harlin, Schiele Lee",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Acción",
    "sinopsis": "Trabajando en la morgue, un esforzado forense y su asistente son repentinamente abordados por intrusos enmascarados que exigen el acceso a un cuerpo involucrado en un crimen reciente."
  },
  {
    "nombre": "El bebé está listo",
    "director": "Curtis Vowell",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Comedia",
    "sinopsis": "Una comedia irreverente producida por Taika Waititi (“Jojo Rabbit”, “Thor: Ragnarok”) en su Nueva Zelanda natal y en la que se nota su gusto por el humor incorrecto y la excentricidad, pero sin perder el cariño hacia los personajes. Se trata, además, del debut en el cine como protagonista de Rose Matafeo, una de las cómicas y personalidades televisivas más populares en las antípodas.Matafeo da vida a Zoe, quien descubre con gran sorpresa que está embarazada. No es que ella no quiera tener un bebé: para lo que no se siente preparada es para ser madre. Zoe es una aventurera y no quiere que su vida cambie, por lo que decide ocultar su estado incluso a su pareja."
  },
  {
    "nombre": "Come True",
    "director": "Anthony Scott Burns",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Ciencia Ficción",
    "sinopsis": "Sarah es una estudiante adolescente que toca fondo anímicamente tras huir de casa. Una vez sola, no tiene a nadie que le ayude a superar sus recurrentes pesadillas. Su única oportunidad de sobrevivir pasa por participar en un estudio universitario en la que entabla amistad con el científico supervisor, llamado Jeremy. Sin embargo, hay algo extraño en el procedimiento al que se somete, y con el paso de los días las pesadillas de Sarah empiezan a empeorar."
  },
  {
    "nombre": "Tiburón blanco",
    "director": "Martin Wilson",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Terror",
    "sinopsis": "Kaz Fellows (Katrina Bowden) y Charlie Brody (Aaron Jakubenko) son dos pilotos de avión que deciden volar hacia “Hell’s Reef” con Joji Minase (Tim Kano), su mujer Michelle (Kimie Tsukakoshi) y el cocinero Benny (Te Kohe Tuhaka) para disfrutar de las bondades del arrecife. Por desgracia para ellos, la aparición de un depredador hará que sus vacaciones se conviertan en pasto de las peores pesadillas jamás imaginadas."   
  },
  {
    "nombre": "Hellbox",
    "director": "David Scott",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Terror",
    "sinopsis": "HELLBOX es un paranoico thriller sobrenatural sobre una oscura conspiración contra la humanidad que se extiende a lo largo de cinco siglos. Se cuenta a través de historias entrelazadas en las que diversas personas (caballeros de una hermandad sagrada, un grupo de chicas universitarias, un psiquiatra suicida y una pareja embrujada con sus propios secretos oscuros) ven cómo sus vidas cambian terriblemente cuando entran en posesión de una antigua y misteriosa caja… Algunos dicen que contiene un trozo del infierno."
  },
  {
    "nombre": "Envidia sana",
    "director": "Daniel Cohen",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Comedia",
    "sinopsis": "Léa, Marc, Karine y Francis son dos parejas de amigos de toda la vida. El marido machista, la novia chillona… Todos ocupan su lugar en el grupo. La armonía rompe el día en que Lea, la más discreta de todos, les comenta que está escribiendo una novela que se convierte en un éxito de ventas."
  },
  {
    "nombre": "Poliamor para principiantes",
    "director": "Fernando Colomo",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Comedia",
    "sinopsis": "Satur convierte a su hijo en “El ranger del amor”, un exitoso youtuber enmascarado defensor del amor romántico que se enamora perdidamente de Amanda. Lo que Manu no sabe es que Amanda es poliamorosa y tiene multiples relaciones."
  },
  {
    "nombre": "Swan Song",
    "director": "Todd Stephens",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Drama",
    "sinopsis": "Un peluquero envejecido se escapa de su residencia para embarcarse en una odisea a través de su pequeña ciudad para peinar a una mujer muerta para su funeral, redescubriendo su chispa por el camino."
  },
  {
    "nombre": "Synapse",
    "director": "Kenlon Clark",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Ciencia Ficción",
    "sinopsis": "Un adicto a la memoria es perseguido sin descanso por agentes federales de narcóticos empeñados en mantener ocultos los secretos que ha encerrado en su mente."
  },
  {
    "nombre": "Las mujeres y el asesino",
    "director": "Mona Achache, Patricia Tourancheau",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Crimen",
    "sinopsis": "El documental analiza el incansable esfuerzo de una jefa de policía y la madre de una víctima por encontrar y arrestar a un asesino en serie en el París de los años 90."
  },
  {
    "nombre": "Caleb",
    "director": "Roberto DAntona",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Misterio",
    "sinopsis": "Rebecca busca a su hermana, una joven periodista que desapareció mientras investigaba una serie de desafortunados acontecimientos. El rastro la lleva a Timere. Allí Rebecca conoce a Caleb, un hombre cuya oscura mirada esconde un escalofriante secreto."
  },
  {
    "nombre": "El jinete del dragón",
    "director": "Tomer Eshed",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Animación",
    "sinopsis": "Un trío de héroes inverosímiles (un dragón, un niño y un brownie del bosque) se embarcan en una aventura épica para encontrar el “Borde del Cielo”, el refugio mitológico seguro para todos los dragones."
  },
  {
    "nombre": "El efecto Marcus – Los casos del Departamento Q",
    "director": "Martin Zandvliet",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Crimen",
    "sinopsis": "Cuando Marco, un niño gitano de 14 años sin hogar, es arrestado en el control de fronteras danés por posesión del pasaporte de un funcionario público desaparecido, el inspector de policía Carl Mørck y su equipo del Departamento Q tienen la tarea de encontrar la conexión. El caso anterior contiene varios elementos sospechosos: el servidor público fue acusado de pedofilia poco antes de su desaparición, y su caso se cerró inusualmente rápido. Pero el silencioso y traumatizado Marco se niega a hablar con ellos y no pasa mucho tiempo antes de que esté huyendo de aquellos que pretenden matarlo por lo que él sabe."
  },
  {
    "nombre": "Pequeño país",
    "director": "Eric Barbier",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Drama",
    "sinopsis": "Gabriel tiene 10 años y vive en un cómodo vecindario de expatriados en Burundi, su “pequeño país”. Gabriel es un niño normal, feliz y despreocupado, que vive aventuras cotidianas con sus amigos y su hermana pequeña. De repente, en 1993, las tensiones en el país vecino, Ruanda, estallaron, poniendo en peligro tanto a su familia como a su inocencia."
  },
  {
    "nombre": "Potter’s Ground",
    "director": "Michael Butts",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Drama",
    "sinopsis": "Un ex-merodeador confederado intenta comenzar de manera limpia en una granja de tierra de Texas con su esposa y su hija pequeña. Aprende rápidamente que a veces el pasado simplemente no permanece enterrado."
  },
  {
    "nombre": "Savage Creatures",
    "director": "Richard Lowry",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Terror",
    "sinopsis": "En la víspera del día del juicio, los caníbales depredadores secuestran a dos jóvenes vagabundos que guardan un secreto impactante: son antiguos vampiros. Después de un choque sangriento, los vampiros se enfrentan repentinamente a una crisis apocalíptica cuando las criaturas alienígenas que roban el alma invaden y atacan a la humanidad, convirtiendo a sus víctimas en zombis carnívoros. Las fuerzas del mal chocan en una batalla cataclísmica por el dominio."
  },
  {
    "nombre": "Shockwave: arma letal",
    "director": "Kennedy Del Toro, Nick Lyon",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Acción",
    "sinopsis": "Cuando una serie de erupciones volcánicas empiezan a tener lugar, la geofísica Kate Ferris intenta convencer al Departamento de Defensa de que estos fenómenos no tiene un origen natural, sino que son resultado de algún tipo de armamento."
  },
  {
    "nombre": "Espiral: El juego del miedo continúa",
    "director": "Darren Lynn Bousman",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Crimen",
    "sinopsis": "El detective descarado Ezekiel “Zeke” Banks, y su compañero novato, se hacen cargo de una espeluznante investigación sobre varios asesinatos espansosos. Zeke, involuntariamente, se vera atrapado en el morboso juego del asesino."
  },
  {
    "nombre": "Spring",
    "director": "Alexandra Swarens",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Drama",
    "sinopsis": "Una chica inglesa tiene su vida desarraigada por su madre para su último año de instituto. Por si no fuera lo suficientemente duro dejar atrás lo que le es familiar, este pequeño pueblo americano guarda recuerdos del pasado para ella, ya que pasó años allí cuando era niña. Sin embargo, los recuerdos borrosos y la historia pasada son sólo una pequeña pieza en la incertidumbre de la adolescencia."
  },
  {
    "nombre": "Sweet Carolina",
    "director": "Peter Benson",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Drama",
    "sinopsis": "Josie es una exitosa ejecutiva de marketing de Nueva York que regresa a su pequeño pueblo natal. Allí se convierte en la inesperada tutora de sus sobrinos y se reencuentra con Cooper, su novio del instituto."
  },
  {
    "nombre": "The Death &amp; Life of John F. Donovan",
    "director": "Xavier Dolan",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Drama",
    "sinopsis": "Cuenta la historia de un actor ficticio llamado John F. Donovan que es famoso por interpretar a superhéroes como los de Marvel. Su vida y su carrera cambian cuando mantiene correspondencia con un niño de 11 años y ésta se hace pública, dejando al descubierto cientos de suposiciones de las que se aprovecha una indecente columnista de cotilleos."
  },
  {
    "nombre": "The Runners",
    "director": "Joey Loomis, Micah Lyons",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Acción",
    "sinopsis": "Cuando su hermana pequeña es secuestrada en una fiesta posterior al regreso a casa en la zona rural del este de Texas, Ryan está en una carrera contrarreloj para salvarla antes de que desaparezca para siempre en el inframundo del tráfico sexual."
  },
  {
    "nombre": "The Way You Look Tonight",
    "director": "John Cerrito",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Fantasía",
    "sinopsis": "Peter se acerca a los 30 años y todavía está tratando de navegar por la cultura moderna de las citas en línea. Después de que una noche romántica y caprichosa con una misteriosa joven acabe con él despertándose solo, Peter intenta dejar atrás la noche recurriendo a un sitio de citas míticamente eficaz que le garantiza encontrar a su pareja perfecta. Pero con cada cita del sitio, Peter nota extrañas similitudes entre cada mujer y esa primera cita increíble. A medida que va conociendo la verdad sobre su conexión, descubrirá todo un nuevo mundo de personas y experiencias que le harán cuestionarse la naturaleza de la identidad, la atracción y el amor."
  },
  {
    "nombre": "The Evening Hour",
    "director": "Braden King",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Drama",
    "sinopsis": "Cole Freeman mantiene un incómodo equilibrio en su pueblo rural de los Apalaches, cuidando a los ancianos y enfermos mientras vende sus excedentes de analgésicos a los adictos locales. Pero cuando un viejo amigo regresa con planes que ponen en peligro el frágil equilibrio y la identidad que con tanto esfuerzo ha creado, Cole se ve obligado a actuar."
  },
  {
    "nombre": "The Voyeurs",
    "director": "Michael Mohan",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Drama",
    "sinopsis": "Pippa y Thomas, una pareja que se acaba de mudar al apartamento de sus sueños, descubre que las ventanas permiten ver el interior del piso de enfrente y no pueden resistirse a observar a sus vecinos e incluso intentar interferir en sus vidas de forma anónima. Pronto descubrirán que todo tiene consecuencias."
  },
  {
    "nombre": "Presas de caza",
    "director": "Thomas Sieben",
    "URL_Imagen": "https://cuevana3.io/wp-content/themes/cuevana3/public/img/cnt/cuevana3.png",
    "genero": "Aventura",
    "sinopsis": "Una excursión al campo se convierte en una lucha desesperada por la supervivencia para cinco amigos que huyen de un misterioso tirador."
  }
]