[
  {
    "nombre": "La Chica Que Mato A Sus Padres",
    "director": "Maurício Eça",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/431b5h5omOds3fPImxWl982bWgp.jpg",
    "genero": "Crimen",
    "sinopsis": "Thriller psicológico sobre los asesinatos reales de Manfred y Marísia von Richthofen orquestado por su propia hija, Suzane, junto con su novio y cuñado, los hermanos Cravinhos."
  },
  {
    "nombre": "A todo tren: destino Asturias",
    "director": "Santiago Segura, Sara Mazkiarán",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/wEbBaFX7DBSrv0GbLvJFZXQ7Sdw.jpg",
    "genero": "Comedia",
    "sinopsis": "Cuando Ricardo, un padre responsable, decide llevar personalmente a su hijo a un campamento en Asturias, otros padres proponen que sea él quien se haga cargo también de sus hijos. Cuando el tren está a punto de partir, Felipe, un extravagante individuo y abuelo de dos de los niños, se presenta en la estación."
  },
  {
    "nombre": "Black Site",
    "director": "Tom Paton",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/kXaSLb7reKixWqujYqV8R4XybGo.jpg",
    "genero": "Acción",
    "sinopsis": "Una unidad militar de élite se encuentra con una entidad sobrenatural, conocida como The Elder Gods, que los obliga a luchar contra un ejército de otro mundo."
  },
  {
    "nombre": "Blunderpuss",
    "director": "Shaina Feinberg",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/9FninVk177YifRzNQGXiLqTp171.jpg",
    "genero": "Comedia",
    "sinopsis": "Mike Bruton es un payaso con problemas de alcoholismo. En serio: un auténtico payaso. Ansioso por continuar donde lo dejó tras una temporada en rehabilitación, Mike se sube a su monociclo y emprende una gira de disculpas, que comienza con una visita a la casa de su infancia en Nueva Jersey y termina en Brooklyn. Mike no tarda en darse cuenta de que no todo el mundo está dispuesto a perdonarle y que su mejor apuesta para una vida en recuperación es empezar de a poco."
  },
  {
    "nombre": "Circumstantial Pleasures",
    "director": "Lewis Klahr",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/6ph3915NbnCpMnGiZageDbYer7C.jpg",
    "genero": "Animación",
    "sinopsis": "Los seis episodios de “Circumstantial Pleasure”, una sorprendente elaboración de un estilo característico, en el que la “historia” queda prácticamente eliminada, se desarrollan menos como un álbum de potentes recuerdos y más como una corriente de conciencia agitada."
  },
  {
    "nombre": "Clairevoyant",
    "director": "Arthur De Larroche, Micaela Wittman",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/k81d47GVVzThJtbIXHiWycYoiDW.jpg",
    "genero": "Comedia",
    "sinopsis": "Claire Rivers, una niña rica y mimada, contrata a un equipo de cámara para que documente su viaje mientras intenta desprenderse de su ego y alcanzar la iluminación."
  },
  {
    "nombre": "Confesiones de una chica invisible",
    "director": "Bruno Garotti",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/bGIy308alpX12xdBVsREgsHawQC.jpg",
    "genero": "Comedia",
    "sinopsis": "Tetê solo quiere ser aceptada y divertirse, pero su vida cambiará por completo al mudarse con sus padres a la casa de sus abuelos y a una nueva escuela. Ahora, hará todo lo posible por huir del mismo bullying que ha enfrentado en el pasado."
  },
  {
    "nombre": "El año de la furia",
    "director": "Rafa Russo",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/Amg7FgfGvLtDqpIm94vfvPLQbQE.jpg",
    "genero": "Thriller",
    "sinopsis": "En el convulso Montevideo de 1972, mientras el país se despeña hacia el precipicio de la dictadura, Diego y Leonardo, dos guionistas de un conocido programa de humor de televisión, luchan por mantener su integridad ante las presiones de sus superiores para que rebajen el tono de sus mordaces sátiras políticas y eviten ofender a los altos militares que se están apoderando del control del país. Mientras, en el lado de los opresores, Rojas, un teniente del ejército que ha sido presionado para torturar a militantes o simpatizantes de la guerrilla de los Tupamaros, exorciza sus demonios con Susana, una prostituta con la que encuentra una suerte de refugio emocional ante su fuerte sentimiento de culpabilidad."
  },
  {
    "nombre": "Leona",
    "director": "Isaac Cherem",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/mVPkcBOm0ZIScQVRgIBTqDzSowo.jpg",
    "genero": "Drama",
    "sinopsis": "Ariela, una judía tradicional, conoce a Iván, un joven no judío con el que inicia una relación secreta a pesar de sus creencias familiares. Esta nueva experiencia permite a Ariela explorar el mundo que estaba fuera de la burbuja de su comunidad. Ariela se ve descubierta y amenazada. Mantener su relación significaría dejar su vida de judía y perder para siempre el contacto con su familia y amigos."
  },
  {
    "nombre": "Lilith",
    "director": "Alexander T. Hwang",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/b3qKjrjDs2kpCDhPpRGr4ZKM9Up.jpg",
    "genero": "Terror",
    "sinopsis": "Lilith habría sido la primera mujer de la humanidad, pero fue expulsada del cielo y condenada para siempre por oponerse al sistema patriarcal del reino de los cielos. Ahora está de vuelta, con sus sirvientes y su sed de venganza para destruir el orden creado por Dios y el Diablo."
  },
  {
    "nombre": "Real Talk",
    "director": "Preston A. Whitmore II",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/xwLjH8zcoLGqrGE6tkTwOxadkZN.jpg",
    "genero": "Drama",
    "sinopsis": "Con humor, sarcasmo y a veces dureza, Dominique the Dame pone en primer plano las opiniones contemporáneas de Estados Unidos sobre la raza, el sexo, las drogas, la religión y la tecnología a través de sus oyentes que llaman a su programa “Real Talk”. El programa de radio adquiere un mayor significado cuando Dame moviliza a sus oyentes en una carrera contrarreloj para salvar la vida de una adolescente embarazada."
  },
  {
    "nombre": "Las hijas del Reich",
    "director": "Andy Goddard",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/cvzV7kJLhzufGM90Dgr5KKna6A5.jpg",
    "genero": "Drama",
    "sinopsis": "Verano de 1939. Thomas Miller acaba de aceptar un trabajo, cuanto menos polémico, que consiste en enseñar inglés a las hijas de los altos rangos del ejército Nazi en el Instituto Augusta-Victoria, localizado en la costa sur de Inglaterra. A pesar de la tormenta que se avecina, estas alumnas deben aprender todo sobre Shakespeare, gramática y deporte, con el objetivo de representar todo lo que se desea que represente una mujer alemana. Todo cambia para este grupo cuando un antiguo profesor aparece muerto."
  },
  {
    "nombre": "Terminal Sud",
    "director": "Rabah Ameur-Zaïmeche",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/78Afq6OXLQc2WF6dZbr3dzD1Wom.jpg",
    "genero": "Drama",
    "sinopsis": "En un país mediterráneo sumido en un conflicto armado, un médico intenta cumplir con su deber contra viento y marea, hasta el día en que su destino se trastorna …"
  },
  {
    "nombre": "Aves del paraíso",
    "director": "Sarah Adina Smith",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/h3v0rsQvik8yMh3LStRiDu0GTHP.jpg",
    "genero": "Drama",
    "sinopsis": "A dos niñas de una academia de ballet de élite parisina se les ponen a prueba sus vínculos y sus cuerpos mientras compiten por un contrato para unirse a la compañía de la Ópera Nacional de París."
  },
  {
    "nombre": "Tut Tut Cory Bólidos Chrissys al volante",
    "director": "No disponible",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/eZvpTcUk0L8paEqegXzUcJa9nG.jpg",
    "genero": "Animación",
    "sinopsis": "Desde juegos de arcade hasta días en trineo y curas para el hipo, ¡la curiosa hermana pequeña de Cory Carson, Chrissy, acelera sola para divertirse y vivir aventuras por toda la ciudad!"
  },
  {
    "nombre": "My Little Pony: Una nueva generación",
    "director": "José Luis Ucha, Mark Fattibene, Robert Cullen",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/hzq5XRGgm6NDMOW1idUvbpGqEkv.jpg",
    "genero": "Animación",
    "sinopsis": "Hace mucho tiempo, ponis, pegasos y unicornios vivían en armonía, pero esos tiempos quedaron atrás. Cuando un feliz y despreocupado unicornio llega a Maretown, una poni terrestre (Sunny) y sus amigos se embarcan en una aventura para recuperar la magia y la amistad en Equestria. Acompaña a esta nueva generación de ponis que demostrarán el valor de la amistad y que cuando están unidos, brillan mucho más."
  },
  {
    "nombre": "El estornino",
    "director": "Theodore Melfi",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/gPkaPGNbjZCeRurSYGi0JD63DBa.jpg",
    "genero": "Comedia",
    "sinopsis": "Tras sufrir una pérdida, una mujer se las tiene que ver con un pájaro peleón que se ha apoderado de su jardín… y un marido que no encuentra la forma de seguir adelante."
  },
  {
    "nombre": "Je suis Karl",
    "director": "Christian Schwochow",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/jsZkLqSzMm2AcxOAAAGTlK0Giac.jpg",
    "genero": "Drama",
    "sinopsis": "Maxi, el superviviente de un ataque terrorista, se une a Karl, un encantador estudiante, para formar parte del movimiento europeo juvenil cuyo propósito es – nada menos – que hacerse con el poder."
  },
  {
    "nombre": "La Fille au bracelet",
    "director": "Stéphane Demoustier",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/nvczTtFJL2ld4ENjEKDXGxw7s0i.jpg",
    "genero": "Crimen",
    "sinopsis": "Una adolescente se somete a un juicio tras haber asesinado a su mejor amiga. Durante el juicio, sus padres la defienden de manera inquebrantable. Sin embargo, a medida que su vida secreta comienza a desvelarse, la verdad se convierte en algo indiscutible"
  },
  {
    "nombre": "Murder on Maple Drive",
    "director": "Michelle Ouellet",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2",
    "genero": "Crimen",
    "sinopsis": "En un esfuerzo por “mantenerse al día con los Jones”, una pareja estira sus finanzas para comprar una casa en un barrio de clase alta. Debido a un asesinato/suicidio de los anteriores propietarios, la casa está muy rebajada. Después de mudarse, entablan una rápida amistad con un vecino. Pero empiezan a ocurrir cosas extrañas y pronto sospechan que el vecino puede haber participado en los asesinatos."
  },
  {
    "nombre": "Snake Eyes: G.I. Joe Origins",
    "director": "James Madigan, Robert Schwentke",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/uIXF0sQGXOxQhbaEaKOi2VYlIL0.jpg",
    "genero": "Acción",
    "sinopsis": "Película de acción basada en la conocida línea de juguetes G.I. Joe. Este spin-off se centra en la historia de los orígenes de Snake Eyes (Henry Golding), el ninja silencioso siempre vestido de negro y del que no se conoce el rostro, y cómo intenta convertirse en miembro del clan Arashikage. Junto a él conoceremos otros personajes como La baronesa (Úrsula Corberó) y su archienemigo Storm Shadow (Andrew Koji)."
  },
  {
    "nombre": "Sweat",
    "director": "Magnus von Horn",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/tmiZRL4lTE1wtDT5FI0mp2PR8fg.jpg",
    "genero": "Drama",
    "sinopsis": "Describe tres días en la vida de la motivadora de fitness Sylwia Zając, una celebridad en las redes sociales con cientos de miles de followers. Aunque tiene tantos seguidores, está rodeada de empleados fieles y es admirada por sus conocidos, ella busca una intimidad verdadera."
  },
  {
    "nombre": "The Medium",
    "director": "Banjong Pisanthanakun",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/2aP7usXx1uLbduhrsW84hn3yRyY.jpg",
    "genero": "Terror",
    "sinopsis": "Una historia espantosa sobre la herencia de un chamán en la región de Isan en Tailandia y lo que podría estar poseyendo a un miembro de la familia, podría no ser la Diosa que pretende ser."
  },
  {
    "nombre": "Under the Volcano",
    "director": "Gracie Otto",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/h5qQZl0i9iWbhhaFAHBh0GokX3V.jpg",
    "genero": "Documentales",
    "sinopsis": "La historia de los estudios AIR de George Martin en Montserrat y la isla que cambió la música para siempre."
  },
  {
    "nombre": "Free Guy",
    "director": "Carolina Jiménez, Isaac Nadreau, Josh McLaglen, Shawn Levy",  
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/vtsYPZi7bxVHhKnhENhiIz44Xlt.jpg",
    "genero": "Acción",
    "sinopsis": "Un trabajador de un banco descubre que en realidad es un jugador dentro de un videojuego."
  },
  {
    "nombre": "A Soldier’s Story 2: Return from the Dead",
    "director": "No disponible",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/unKXGP7eohnyznfYAjgMwtgoCHO.jpg",
    "genero": "Acción",
    "sinopsis": "En Watz Republic, Regina (Linda Ejiofor) le confía a su amiga, Zaya (Somkele Idhalama) que cuide de su hermano menor mientras ella persigue los deseos de su corazón de estar con el Mayor Egan (Tope Tedela)."
  },
  {
    "nombre": "Edge of the World",
    "director": "Michael Haussman",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/kwe29qj6sZzjIfQYHiwuHjqtBnb.jpg",
    "genero": "Aventura",
    "sinopsis": "A mediados del siglo XIX, el gobierno británico comisiona al oficial Sir James Brooke para que termine con los piratas que asolan las costas de Malasia. Pero Brooke va más allá y una vez llega a su destino conseguirá no solo exterminar a los piratas sino que se convertirá en el rajah del Reino de Sarawak. Atesora tal poder que el gobierno británico empieza a temerle: ¿han creado un poderoso enemigo?"
  },
  {
    "nombre": "Civil War (Or, Who Do We Think We Are)",
    "director": "Rachel Boynton",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/c0RwJWGu2urVpeVBABchemspdeE.jpg",
    "genero": "Documentales",
    "sinopsis": "Un viaje a través de los Estados Unidos para explorar la historia de la guerra civil de los estadounidenses desde el último año de mandato del presidente Obama hasta el presente."
  },
  {
    "nombre": "Crypto Legacy",
    "director": "Charles Townsend",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/bE1weTpN8gm0PH1R5UY162oVsuk.jpg",
    "genero": "Acción",
    "sinopsis": "A Troy Morgan no le gusta la granja de su familia. El lugar le da escalofríos. Tras divisar unas extrañas luces una noche, Troy y su hermana pequeña Carrie van a investigar el espeluznante granero."
  },
  {
    "nombre": "Deadly Passion",
    "director": "Jasmine Jamar Alston",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/mOFDiEJnnC0dH3SqRosYU1Ty7Rq.jpg",
    "genero": "Drama",
    "sinopsis": "¿Qué se hace, a quién se recurre cuando se sospecha que la pareja es infiel? Esa es la pregunta que asalta la mente de Daniel, propietario de un negocio en una pequeña ciudad. Harto de la falta de afecto Daniel decide tomar cartas en el asunto y contrata a un investigador privado Jacob Miller. El resultado de su investigación es impactante, pero extrañamente decide guardárselo para sí mismo por ahora."
  },
  {
    "nombre": "Entanglement",
    "director": "Damon Jamal",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/dFbsDDvDswgSYKGPsSD6sAiuy7v.jpg",
    "genero": "Drama",
    "sinopsis": "Un DJ nocturno de la emisora de radio más importante de Atlanta lucha por encontrar el camino de vuelta a la cima después de haber sido abandonado en directo. En su viaje para revivir su carrera, se encuentra con una mujer que una vez llamó a su programa en busca de consejo amoroso, y ahí es donde las cosas comienzan a enredarse."
  },
  {
    "nombre": "Everybody Gets Stabbed",
    "director": "Levon J. Polinelli",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/2HlbWdbGMchr5lSRPa1NjtjehU.jpg",
    "genero": "Comedia",
    "sinopsis": "A Clive le gusta Lauren. Lauren no tiene ni idea. Desmond está enamorado de Clive. Clive no tiene ni idea. Lauren y su novio Tom se quieren mucho. A Clive no le gusta Tom, porque Clive fue el que puso todas las monedas de amigo y no fue recompensado con sexo y una relación. Así que con la ayuda de Desmond, Clive decide empezar a matar a todos sus amigos y culpar a Tom, y entonces algo, algo, Lauren se dará cuenta de que realmente quiere a Clive. Y tal vez, si salen juntos, Clive se enamorará de Desmond. No es el mejor de los planes. Y no son los mejores asesinos. Pero van a intentarlo al rojo vivo, porque hacer otra cosa los convertiría en idiotas."
  },
  {
    "nombre": "Her Pen Pal",
    "director": "Clare Niederpruem",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/oz71mRn4UeiE7wr7KV5mUwsncA3.jpg",
    "genero": "Drama",
    "sinopsis": "La organizadora de eventos Victoria está deseando asistir -y planificar- la boda de su mejor amiga en París. Pero cuando se entera de que su ex va a llevar una cita, Victoria se reencuentra con su amiga francesa por correspondencia de la infancia."
  },
  {
    "nombre": "Intrusión",
    "director": "Adam Salky",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/dzCkRAYgG9BrKgfXkdQP3li8Ck5.jpg",
    "genero": "Drama",
    "sinopsis": "Un matrimonio se muda a un pueblecito y un allanamiento de morada deja traumatizada a la mujer, que sospecha que quienes la rodean podrían no ser lo que parecen."
  },
  {
    "nombre": "Is Mindfulness Right for You?",
    "director": "Jeremy Norrie",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/6QqEphUxehbUe9J28Jbhhe2dUwT.jpg",
    "genero": "Documentales",
    "sinopsis": "Este documental perspicaz e informativo explora el popular mundo del Mindfulness desde la perspectiva de cuatro personas que lo estudian y enseñan. La atención plena se define como un estado mental que se consigue al centrar la conciencia en el momento presente, mientras se reconocen y aceptan con calma los sentimientos, los pensamientos y las sensaciones corporales, y se utiliza como técnica terapéutica."
  },
  {
    "nombre": "Mi gran despedida",
    "director": "Antonio Álamo, Antonio Hens",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/xXxkmMW8a3PtT0D5N1dcoHmY4iI.jpg",
    "genero": "Drama",
    "sinopsis": "Es la historia de tres amores: el de Puri, dispuesta a hacer lo posible y lo imposible por dejar las cosas claras con su novio; el de Milagri, que guarda más secretos de los que su naturaleza le permite, y el de Sara, cuya inminente boda reúne a un variopinto grupo de mujeres para festejar su compromiso en un día que debería ser muy feliz para todas. Pero va a ser que no. Es también la historia de dos catástrofes, aunque quizá nos quedamos cortos. Y, por último, es la historia de un acto de coraje, aunque, por supuesto, haya siempre que pagar un precio por ello."
  },
  {
    "nombre": "Looks That Kill",
    "director": "Kellen Moore",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/41qVwAz4ZCc8g7YQETQih8fpB8q.jpg",
    "genero": "Comedia",
    "sinopsis": "La historia de un adolescente que se ocupa de los altibajos de ser letalmente atractivo."
  },
  {
    "nombre": "Martyrs Lane",
    "director": "Ruth Platt",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/2p9ATFUEiXT75LmMsSCBicnpX8e.jpg",
    "genero": "Terror",
    "sinopsis": "Leah, de 10 años, tiene terribles pesadillas. Su madre parece distante, perdida en sus pensamientos. Un pequeño visitante nocturno reconforta a Leah, pero pronto se dará cuenta de que su pequeño visitante le ofrece conocimientos que podrían ser muy, muy peligrosos."
  },
  {
    "nombre": "My Husband’s Deadly Past",
    "director": "Troy Scott",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/vS26aLmwelh1wp2b01omUWDvsfU.jpg",
    "genero": "Thriller",
    "sinopsis": "Una mujer atormentada por visiones que sugieren que ella mató a una compañera desaparecida descubre que su marido psiquiatra ha manipulado su memoria para ocultar su propio papel en el asesinato."
  },
  {
    "nombre": "Noche de los muertos animados",
    "director": "Jason Axinn",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/1QyeGqvmyyjsyD9nmfTazC83D4l.jpg",
    "genero": "Animación",
    "sinopsis": "En Night of the Animated Dead, los hermanos Barbara y Johnny visitan la tumba de su padre en un cementerio remoto en Pensilvania cuando de repente son atacados por zombies. Barbara huye y se lleva."
  },
  {
    "nombre": "Ouija Warehouse",
    "director": "Abby Joy, Israel Luna",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/p4VaG6c6BQPD6Ele2XJzIefaLC.jpg",
    "genero": "Terror",
    "sinopsis": "A un grupo de amigos les ocurren extraños sucesos mientras se preparan para una fiesta de cumpleaños en un gran almacén. Cuando Kay y su mejor amigo Noah encuentran un tablero de espíritus en un almacén, deciden contactar con las víctimas mortales que murieron allí el año anterior. Mientras presencian: ruidos extraños, objetos que desaparecen y un posible portal, los amigos intentan reconstruir los secretos ocultos que les afectan a todos antes de que sea demasiado tarde."
  },
  {
    "nombre": "Roe v. Wade",
    "director": "Cathy Allyn, Nick Loeb",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/kFQwRGFQtxW67Cj5tRSGyownMz.jpg",
    "genero": "Drama",
    "sinopsis": "El Dr. Bernard Nathanson y la Dra. Mildred Jefferson se enfrentan en una batalla nacional en esta conspiración no contada que condujo al caso judicial más famoso y controvertido de la historia."
  },
  {
    "nombre": "Raunch and Roll",
    "director": "Phil Wurtzel",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/xXmlqE0MbFSdahlVgLbSBLCi1c5.jpg",
    "genero": "Drama",
    "sinopsis": "Antes de que se apaguen las luces, Roxy Starr y su mánager reúnen a la banda para un espectáculo más."
  },
  {
    "nombre": "Send It!",
    "director": "Andrew Stevens",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/iSrsifEI49pfyewDJtGcQpFZ11W.jpg",
    "genero": "Acción",
    "sinopsis": "La vida de un deportista extremo cambia para siempre al abandonar sus sencillas raíces tejanas para competir en el Campeonato de Kiteboarding más prestigioso del mundo. En el camino, una chica inteligente de la calle lo desafía mucho más allá del kiteboarding."
  },
  {
    "nombre": "The Charm of Love",
    "director": "Damián Romay",
    "URL_Imagen": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/wn8ys12RTnKr22I99zq6D9B6Fyt.jpg",
    "genero": "Romance",
    "sinopsis": "Maddie, una historiadora del arte, viaja por todo el mundo para encontrar la Piedra de los Enamorados, pero cuando conoce a Fitz, su búsqueda puede llevarle al verdadero amor después de todo."
  }
]